[
  {
    "text": "Not so hasty! You call yourselves hobbits? But you should not go telling just anybody. You'll be letting out your own right names if you're not careful."
  },
  {
    "text": "It's sad to say that kids unaccepted by their peers really never learn how to get along with people in the big grown up world."
  },
  {
    "text": "Throughout my academic career, I'd given some pretty good talks. But being considered the best speaker in the Computer Science department is like being known as the tallest of the Seven Dwarfs."
  },
  {
    "text": "No more will my green sea go turn a deeper blue. I could not foresee this thing happening to you. If I look hard enough into the setting sun, my love will laugh with me before the morning comes."
  },
  {
    "text": "There's no more harm in a kiss than shaving a monkey and pretending it's a woman."
  },
  {
    "text": "I wrote about how last weekend my parents and I waited in line at the movies for an hour, and when we finally got up to the ticket booth lady, they were sold out! Isn't that sad?"
  },
  {
    "text": "But when you lose something you love, faith takes over. You have to pay attention to what you lost. You have to undo the expectation."
  },
  {
    "text": "Wise men say only fools rush in, but I can't help falling in love with you. Shall I stay, would it be a sin if I can't help falling in love with you?"
  },
  {
    "text": "These rappers don't know what to do, 'cause all I did was act me like a Loony Tune. I'll give you all of me until there's nothing left, I swear this summer will be summer camp."
  },
  {
    "text": "I cannot get a hold of anything. Even if I frantically extend my hand, when I think I've reached you, you go away. Even if I think I've made it, it'll start all over again. Because of that, nevertheless, I'm happy that you haven't disappeared."
  },
  {
    "text": "It was a long and gloomy night that gathered on me, haunted by the ghosts of many hopes, of many dear remembrances, many errors, many unavailing sorrows and regrets."
  },
  {
    "text": "If what they say is \"nothing is forever,\" then what makes - then what makes - then what makes - then what makes - what makes - what makes love the exception?"
  },
  {
    "text": "It's a basic truth of the human condition, that everybody lies. The only variable is about what. The weird thing about telling someone they're dying is that, it tends to focus their priorities. Find out what matters to them. What they're willing to die for... What they're willing to lie for."
  }
]
